/* Localized versions of Info.plist keys */

CFBundleName = "FreeFrameHost";
CFBundleShortVersionString = "FreeFrameHost version 0.1";
CFBundleGetInfoString = "FreeFrameHost version 0.1, Copyright 2002 MyGreatSoftware.";
